tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "autojump"
brew "cask"
brew "cmake"
brew "file-formula"
brew "gawk"
brew "git"
brew "mas"
brew "node"
brew "wget"
brew "wifi-password"
brew "zplug"
brew "zsh"
cask "font-fira-code"
cask "iterm2"
cask "miniconda"
cask "sourcetree"
mas "Amphetamine", id: 937984704
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "MindNode", id: 1289197285
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
